0xjakob/esp-unlock/components/simple_command/test_apps/unit_test/sdkconfig.defaults
CONFIG_IDF_TARGET="linux"
CONFIG_ESP_ERR_TO_NAME_LOOKUP=n
